<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 16px}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Alemania</div>
<table width="1101" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="569"><p>&ldquo;A diferencia de todos los otros acuerdos de paz europeos que concluyeron que no hab&iacute;a vencedores ni vencidos. Por primera vez un acuerdo general de paz declaraba que alguien ten&iacute;a la culpa de la guerra. El Tratado de Versalles es un texto muy extenso; tiene 15 partes y 440 art&iacute;culos. De la parte s&eacute;ptima a la d&eacute;cima se refiere a sanciones, reparaciones, cl&aacute;usulas financieras y econ&oacute;micas. El art&iacute;culo 231 dice que los aliados y los gobiernos asociados declaran, y Alemania reconoce, que Alemania y sus aliados, son causantes y responsables de toda p&eacute;rdida y da&ntilde;os que los pa&iacute;ses aliados y los gobiernos asociados, as&iacute; como sus s&uacute;bditos y ciudadanos, han sufrido como consecuencia de la guerra que fue iniciada por el ataque de Alemania y sus aliados&rdquo;, explic&oacute; el Dr. Eduardo Araya L&euml;upin, acad&eacute;mico del Instituto de Historia de la PUCV.</p>
      <p>El documento quit&oacute; a Alemania el 13% de su territorio y una d&eacute;cima parte de su poblaci&oacute;n. La regi&oacute;n de Renania fue ocupada y desmilitarizada, y la nueva Sociedad de las Naciones se apropi&oacute; de las colonias alemanas. El ej&eacute;rcito alem&aacute;n qued&oacute; reducido a 100 mil hombres y se prohibi&oacute; que el pa&iacute;s reclutase soldados. Se confisc&oacute; la mayor parte de sus armas y su armada se qued&oacute; sin grandes buques. Alemania fue obligada a someter a juicio a su emperador, Guillermo II, por cr&iacute;menes de guerra y el tratado exig&iacute;a que pagara 269.000 millones de marcos de oro.</p>
    <p>&nbsp;</p></td>
    <td width="516"><p align="center"><img src="imagen 41.jpeg" width="457" height="298" /></p>
    <p>Aunque exist&iacute;a un deseo real de paz tras la guerra, el tratado no logr&oacute; los efectos esperados. Furiosos por lo que consideraban un duro&nbsp;<em>diktat</em>&nbsp;(una paz impuesta), los pol&iacute;ticos alemanes de derechas utilizaron el tratado como punto de encuentro nacionalista. Las abrumadoras reparaciones y pagos redujeron la producci&oacute;n industrial del pa&iacute;s y otras fuerzas provocaron hiperinflaci&oacute;n en los a&ntilde;os 20, que desempe&ntilde;&oacute; un papel en la inestabilidad econ&oacute;mica de la Gran Depresi&oacute;n.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1007" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="615"><div align="center"><a href="index.html">index</a></div></td>
    <td width="622"><div align="center"><span class="Estilo2"><a href="Conferencia de paz de Versalles y el tratado que puso fin a la guerra.html">Conferencia de paz de Versalles y el tratado que puso fin a la guerra </a></span></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
