<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1">Antecedentes y contexto</h2>
<table width="1028" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="600"><img src="imagen 26.jpg" width="600" height="400" /></td>
    <td width="412"><p>En los<strong>&nbsp;inicios de la Primera Guerra Mundial</strong>, el Imperio Alem&aacute;n ten&iacute;a dos frentes abiertos: el este y el oeste. Los alemanes llevaban mucho tiempo pensando en luchar a la defensiva en Prusia oriental, donde la red de&nbsp;ferrocarril&nbsp;facilitaba el movimiento r&aacute;pido de las tropas.</p>
      <p>El general alem&aacute;n Paul von Hindenburg pas&oacute; su retiro planificando hasta el &uacute;ltimo detalle para derrotar a una invasi&oacute;n rusa de Prusia oriental. No obstante, la planificaci&oacute;n de guerra alemana para 1914 se bas&oacute; en un despliegue de siete ej&eacute;rcitos en&nbsp;Francia,&nbsp;<strong>dejando s&oacute;lo un ej&eacute;rcito para enfrentarse a una fuerza rusa mucho m&aacute;s numerosa</strong>.</p>
      <p>La defensa de Prusia oriental se convirti&oacute; en un asunto todav&iacute;a m&aacute;s complicado cuando se produjo una&nbsp;<strong>movilizaci&oacute;n rusa m&aacute;s r&aacute;pida de lo que los ale&shy;manes hab&iacute;an pensado</strong>. Rusia derrot&oacute; a Alemania en la batalla de Gumbinnen (20 de agosto).</p>
    <p>El coman&shy;dante alem&aacute;n Max von Prittwitz tem&iacute;a que las fuerzas rusas, m&aacute;s numerosas, lo rodeasen. Cuando propuso una retirada hacia el r&iacute;o V&iacute;stula, el alto mando ale&shy;m&aacute;n lo sustituy&oacute; por Hindenburg, recientemente llamado a filas despu&eacute;s de su retiro.&nbsp;Adem&aacute;s, Erich Ludendorff, uno de los h&eacute;roes de la campa&ntilde;a ale&shy;mana en B&eacute;lgica, fue nombrado jefe del estado ma&shy;yor de Hindenburg.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="554" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="313"><div align="center"><a href="index.html">index</a></div></td>
    <td width="225"><div align="center"><a href="Batalla de tannenberg.html">Batalla de tannenberg</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
