<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 16px}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">Batalla de verd&uacute;n </p>
<table width="1063" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="435" height="339"><p align="center" class="Estilo2" data-gtm-element-container="modulo-texto-link">La mayor batalla de desgaste de la historia, famosa por la consigna francesa &lsquo;Ils ne passeront pas!&rsquo;, se convierte en el s&iacute;mbolo del horror de la Gran Guerra, pero tambi&eacute;n en el de la resistencia nacional de Francia.</p>
    <p align="center" class="Estilo2" data-gtm-element-container="modulo-texto-link">La ofensiva de Verd&uacute;n fue el &uacute;nico gran ataque que llevaron a cabo los alemanes en el frente occidental entre la batalla del Marne en 1914 y el final de la guerra. El jefe del Estado Mayor alem&aacute;n, Erich von Falkenhayn, dise&ntilde;&oacute; una batalla de desgaste caracterizada por el uso intensivo de la artiller&iacute;a y la utilizaci&oacute;n masiva de efectivos. Incluyendo los contraataques franceses de octubre y diciembre, dur&oacute; 10 meses y caus&oacute; poco m&aacute;s de 7140.000 bajas (de ellas, m&aacute;s de 230.000 entre muertos y desaparecidos).</p></td>
    <td width="612"><div align="center"><img src="imagen 20.jpeg" width="500" height="283" /></div></td>
  </tr>
  <tr>
    <td><div align="center"><img src="imagen 21.jpg" width="460" height="577" /></div></td>
    <td><p align="center" class="Estilo2" data-gtm-element-container="modulo-texto-link">El 21 de febrero de 1916, cerca de 1.220 ca&ntilde;ones alemanes, la mitad de ellos morteros o piezas de artiller&iacute;a pesada, dispararon 2 millones de bombas en 8 horas a lo largo de un frente de 13 kil&oacute;metros&nbsp;antes de que la infanter&iacute;a germana emprendiera la ofensiva.&nbsp;Tres d&iacute;as m&aacute;s tarde, el 24, el fuerte Douaumont, el m&aacute;s importante al este del Mosa, cay&oacute; sin oponer resistencia ante un afortunado ataque de prueba. Pero al finalizar la primera semana, el avance se atasc&oacute; sin lograr el control de las colinas del margen derecho del r&iacute;o Mosa que rodean Verd&uacute;n. S&oacute;lo lo lograr&iacute;an a principios de junio, cuando cay&oacute; el fuerte Vaux.</p>
    <p align="center" class="Estilo2" data-gtm-element-container="modulo-texto-link">A instancias del presidente de Gobierno, Aristide Briand, el Comandante en Jefe del Ej&eacute;rcito franc&eacute;s, Joseph Joffre, nombr&oacute; a Philippe P&eacute;tain comandante del II Ej&eacute;rcito de Verd&uacute;n y el general organiz&oacute; de forma r&aacute;pida y brillante las defensas. Implant&oacute; la rotaci&oacute;n de las divisiones francesas para que los soldados no prestaran servicio en las l&iacute;neas del frente m&aacute;s de dos semanas seguidas. La rotaci&oacute;n, conocida como la noria , supuso que unas 70 de las 95 divisiones francesas tuvieran que pasar por el infierno de Verd&uacute;n. A diferencia de ellos, las 46 divisiones alemanas sufrieron un mayor castigo al permanecer durante casi todo el tiempo en el frente</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1013" border="1" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="500"><div align="center"><a href="index.html">index</a></div></td>
    <td width="497"><div align="center"><a href="Europa antes de la Primera Guerra Mundial.html"></a><a href="Desarrollo del frente occidental.html">Desarrollo del frente occidental</a></div></td>
  </tr>
</table>
<p align="left" class="Estilo1">&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
