<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Batalla de Caporetto</div>
<table width="1108" border="1" bordercolor="#FFFFFF">
  <tr>
    <td width="539"><div align="center"><img src="imagen 36.jpg" width="503" height="326" /></div></td>
    <td width="588">En octubre de 1917, el Imperio austroh&uacute;ngaro estaba agotado. Tres a&ntilde;os de severos desastres militares hab&iacute;an agotado sus recursos y lo hab&iacute;an obligado a supeditarse a su poderoso aliado alem&aacute;n. En el frente italiano, el Regio Esercito hab&iacute;a mostrado un indudable talante agresivo, aunque no una gran eficacia, y hab&iacute;a desencadenado, una tras otra, once batallas en el Isonzo hasta el verano de 1917, con el objetivo inmediato de tomar Trieste y, a la postre, derrotar definitivamente a su tradicional enemigo. Pero todo cambi&oacute; cuando Alemania acept&oacute;, por fin, apoyar a sus aliados. Una arrolladora ofensiva conjunta, la duod&eacute;cima batalla del Isonzo, mucho mejor conocida como el&nbsp;<strong>desastre de Caporetto</strong>, no solo recuper&oacute; el terreno perdido durante dos a&ntilde;os, sino que a punto estuvo de doblegar definitivamente al ej&eacute;rcito italiano.</td>
  </tr>
  <tr>
    <td><h3><strong>La ofensiva inevitable. El a&ntilde;o decisivo del frente italiano</strong>&nbsp;por Marco Mondini (Universit&agrave; degli Studi di Padova)</h3>
    <p>Entre marzo y abril de 1917, durante una serie de reuniones celebradas En Vicenza y Verona con delegados de los altos mandos franc&eacute;s y brit&aacute;nico, Luigi Cadorna, comandante en jefe del Ej&eacute;rcito italiano, mencion&oacute; por primera vez la &ldquo;inevitable ofensiva&rdquo; que desencadenar&iacute;an los austroh&uacute;ngaros &ndash;posiblemente junto con los alemanes&ndash; contra Italia tras haber retirado sus tropas del frente ruso, un an&aacute;lisis compartido por muchos otros. En 1917 no hab&iacute;a duda de que el secular imperio de los Habsburgo estaba a punto de sucumbir, y que el golpe de gracia se lo dar&iacute;a precisamente Italia. Ante la progresiva erosi&oacute;n de las fuerzas armadas y las crecientes dificultades de la Monarqu&iacute;a Dual, asfixiada por el bloqueo econ&oacute;mico aliado, Carlos tuvo que aceptar la tutela de su poderoso aliado alem&aacute;n. Por su parte, el k&aacute;iser Guillermo II se convirti&oacute; en comandante en jefe nominal de los ej&eacute;rcitos aliados, y el d&uacute;o formado por Paul Hindemburg y Erich Ludendorff asumi&oacute; de facto la direcci&oacute;n militar de las Potencias Centrales. A cambio de esta p&eacute;rdida de autonom&iacute;a Austria-Hungr&iacute;a obtuvo importantes recursos econ&oacute;micos &ndash;por valor de cien millones de marcos mensuales&ndash; y, sobre todo, humanos y materiales para defender sus fronteras.</p></td>
    <td><div align="center"><img src="imagen 37.jpg" width="479" height="333" /></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1102" height="27" border="1" bordercolor="#FFFFFF">
  <tr>
    <td width="543" bordercolor="#FFFFFF"><div align="center"><a href="index.html">index</a></div></td>
    <td width="543"><div align="center"><a href="Desarrollo del frente oriental.html">desarrollo del frente oriental </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
