<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Batalla de Galicia</div>
<table width="821" height="472" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="513" height="466" align="center"><h2>&nbsp;</h2>
      <p align="left">La&nbsp;<strong>Batalla de Galitzia</strong>&nbsp;fue una de las principales campa&ntilde;as del&nbsp; Oriental&nbsp;de la&nbsp;Primera Guerra Mundial, desarroll&aacute;ndose a lo largo de la&nbsp;regi&oacute;n hist&oacute;rica&nbsp;de&nbsp;Galitzia, en la actual&nbsp;Ucrania. La campa&ntilde;a de Galitzia se divide en cuatro principales batallas:&nbsp;Kra&#347;nik,&nbsp;Komar&oacute;w,&nbsp;Gnila Lipa&nbsp;y&nbsp;Rava-Ruska.</p>
      <p>Las&nbsp;operaciones militares&nbsp;entre el&nbsp;Imperio Ruso&nbsp;y el&nbsp;Imperio Austroh&uacute;ngaro&nbsp;comenzaron tres semanas m&aacute;s tarde que en el&nbsp;Frente Occidental&nbsp;debido a la mayor lentitud de movilizaci&oacute;n de los dos adversarios en la zona. Finalmente, la &uacute;ltima batalla tuvo lugar en las proximidades de&nbsp;Le&oacute;polis&nbsp;entre el&nbsp;23 de agosto&nbsp;y el&nbsp;11 de septiembre&nbsp;de&nbsp;1914, con victoria rusa.</p>
      <h2>&nbsp;</h2>
      <h2>&nbsp;</h2>    </td>
    <td width="292"><img src="imagen 34.jpg" width="334" height="340" /></td>
  </tr>
</table>
<table width="919" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="4" bordercolor="#FFFFFF"><img src="imagen 35.jpg" width="455" height="290" /></td>
    <td width="486" bordercolor="#FFFFFF"><h2 align="center"><span>Antecedentes</span></h2>
      <p align="center">Cuando la guerra contra&nbsp;Rusia&nbsp;se hizo evidente a principios de&nbsp;agosto&nbsp;de&nbsp;1914, el jefe del&nbsp;Estado Mayor austroh&uacute;ngaro&nbsp;Conrad von H&ouml;tzendorf&nbsp;decidi&oacute; emprender una ofensiva en el&nbsp;Zarato de Polonia&nbsp;con el primero y el cuarto destacamento de tropas del norte. A medida que el&nbsp;Ej&eacute;rcito Imperial Ruso&nbsp;empezara a movilizar tropas, no tardar&iacute;an en superar en n&uacute;mero a los efectivos austroh&uacute;ngaros, por lo que la &uacute;nica forma de vencer a los rusos ser&iacute;a adelantarse a ellos.</p>
      <p align="center">Los austroh&uacute;ngaros tambi&eacute;n esperaban que el&nbsp;Imperio alem&aacute;n&nbsp;se uniera a su ofensiva en&nbsp;Polonia, pero esa esperanza se vio truncada cuando&nbsp;Berl&iacute;n&nbsp;solamente despleg&oacute; soldados en el este de&nbsp;Prusia Oriental&nbsp;para defensa propia.</p>
    <p align="center">Mientras tanto,&nbsp;Nikol&aacute;i Iv&aacute;nov, comandante ruso del frente suroccidental, esperaba una ofensiva austroh&uacute;ngara en&nbsp;Le&oacute;polis. El plan ruso consist&iacute;a en realizar una contraofensiva en el este de Galitzia con el 3.er&nbsp;y 8.&ordm; ej&eacute;rcitos rusos.</p></td>
  </tr>
</table>
<table width="1001" border="1" align="center">
  <tr>
    <td width="492"><div align="center"><a href="index.html">index</a></div></td>
    <td width="493"><div align="center"><a href="Desarrollo del frente oriental.html">desarrollo del frente oriental </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
