<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">Conferencia de paz de Versalles y el tratado que puso fin a la guerra</div>
<table width="1016" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="532"><p>El Tratado de Versalles fue un acuerdo de paz que se firm&oacute; al final de la Primera Guerra Mundial por m&aacute;s de 50 pa&iacute;ses, que termin&oacute; oficialmente con el estado de guerra entre la Alemania del segundo Reich y los Aliados de la Primera Guerra Mundial.</p>
      <p>El documento fue firmado el 28 de junio de 1919 en la Galer&iacute;a de los Espejos del Palacio de Versalles en Francia, exactamente cinco a&ntilde;os despu&eacute;s del atentado de Sarajevo en el que fue asesinado el archiduque Francisco Fernando, la causa directa de la Primera Guerra Mundial.</p>
      <p>Precisamente, con el objetivo de conmemorar los 100 a&ntilde;os de este acontecimiento el Instituto de Historia de la PUCV organiz&oacute; una jornada que analiz&oacute; las consecuencias de la Primera Guerra Mundial, la situaci&oacute;n de Alemania y el auge de los nacionalismos luego de este tratado.</p>
    <p>La conferencia inaugural estuvo a cargo del Dr. Guillermo P&eacute;rez S&aacute;nchez, catedr&aacute;tico de Historia Contempor&aacute;nea y director del Instituto Universitario de Estudios Europeos de la Universidad de Valladolid y se titul&oacute; &ldquo;Consecuencias de la Gran Guerra. La Paz de Versalles y la Sociedad de Naciones (SDN). Una visi&oacute;n de Europa&rdquo;.</p></td>
    <td width="468"><img src="imagen 40.jpeg" width="448" height="329" /></td>
  </tr>
  <tr>
    <td><p>&ldquo;La Primera Guerra Mundial fue una poderosa fuerza de la historia: derroc&oacute; imperios, alumbr&oacute; revoluciones, sembr&oacute; Europa de estados-naci&oacute;n nuevos, desangr&oacute; a una generaci&oacute;n, dinamit&oacute; el concierto de las naciones y dicen que acab&oacute; con la inocencia de los pueblos. Es muy dif&iacute;cil encontrar alg&uacute;n acontecimiento hist&oacute;rico m&aacute;s rico, diverso e influyente&rdquo;, inform&oacute; P&eacute;rez S&aacute;nchez.</p>
      <p>Para el acad&eacute;mico en el centenario del final de este tratado se deben poner acento en las consecuencias de este conflicto que siguen repercutiendo hasta nuestros d&iacute;as. Uno de esos hitos es el ascenso de Estados Unidos a rango de gran potencia mundial y las repercusiones futuras de dicho status, en especial despu&eacute;s de la Segunda Guerra Mundial.</p>
    <p>&ldquo;Se pueden mencionar consecuencias pol&iacute;tico-territoriales de la Gran Guerra. La desintegraci&oacute;n del Imperio Ruso de los zares (1917-1918) y la subsiguiente creaci&oacute;n de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas (1922). El surgimiento de la Uni&oacute;n Sovi&eacute;tica estaba llamado a ser uno de los grandes hitos posb&eacute;licos de extraordinaria repercusi&oacute;n a partir de la segunda mitad del siglo XX, en Eurasia y en el mundo entero&rdquo;, expres&oacute; el catedr&aacute;tico.</p></td>
    <td><p>Asimismo, mencion&oacute; el cambio sustancial del mapa de Europa, en funci&oacute;n de la desintegraci&oacute;n del Imperio Alem&aacute;n y la desaparici&oacute;n del Imperio de Austria-Hungr&iacute;a, con la creaci&oacute;n en su lugar de toda una pl&eacute;yade de nuevos estados naci&oacute;n. Hay adem&aacute;s un cambio sustancial del mapa de Oriente Medio y pr&oacute;ximo en funci&oacute;n de la desintegraci&oacute;n del Imperio Otomano. El proceso estuvo marcado por los Mandatos Coloniales seg&uacute;n se estipul&oacute; en el momento de la creaci&oacute;n de la SDN.</p>
    <p>A pesar de que el armisticio fue rubricado meses antes en noviembre de 1918 para poner fin a las hostilidades, se necesitaron una serie de negociaciones en la Conferencia de Paz de Par&iacute;s para concluir en el Tratado de Versalles que comenz&oacute; a regir en enero de 1920. El acuerdo no fue respetado a partir de 1922 y espec&iacute;ficamente por Alemania desde la d&eacute;cada de 1930 con la llegada al poder de Adolf Hitler.</p></td>
  </tr>
</table>
<table width="1060" border="1" bordercolor="#FFFFFF">
  <tr>
    <td width="397" height="25"><div align="center"><a href="index.html">index</a></div></td>
    <td width="340"><div align="center"><a href="Alemania.html">Alemania</a></div></td>
    <td width="301"><div align="center"><a href="Nacionalismos.html">Nacionalismos</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
