<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1">Consecuencias y repercusiones</h2>
<table width="1078" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="349"><img src="imagen 29.jpeg" width="593" height="395" /></td>
    <td width="430"><p><strong>La batalla de Tannenberg ayud&oacute; a los Imperios Centrales a sobre&shy;vivir durante los primeros meses de la guerra</strong>. Esta victoria compens&oacute; el rev&eacute;s sufrido por los alemanes en el r&iacute;o Marne, cerca de Par&iacute;s, apenas dos semanas m&aacute;s tarde.</p>
      Soldados rusos rindi&eacute;ndose en la batalla de Tannenberg
      <p>Y ayud&oacute; a compensar la debilidad del Imperio Austroh&uacute;ngaro, cuya ca&oacute;tica movilizaci&oacute;n y planificaci&oacute;n de guerra provocaron las primeras de&shy;rrotas. Quiz&aacute; lo m&aacute;s importante y lo m&aacute;s destacable sea que&nbsp;<strong>Tannenbarg redujo en gran medida la ame&shy;naza de que se produjera una invasi&oacute;n rusa del cen&shy;tro de Alemania</strong>. Para Rusia, esta derrota aplastante llev&oacute; a sus prin&shy;cipales aliados,&nbsp;Gran Breta&ntilde;a&nbsp;y Francia, a abrigar se&shy;rias dudas sobre la capacidad de lucha de su colosal pero torpe socio.</p>
      <p>Tannenberg rompi&oacute; el equilibrio y permiti&oacute; que los alemanes ganasen de nuevo en la&nbsp;<strong>batalla de los lagos Masurianos</strong>. Entre los d&iacute;as 7 y el 14 de septiembre, las mismas fuerzas alemanas que destruyeron el Primer Ej&eacute;rcito de Samsonov derro&shy;taron al Segundo Ej&eacute;rcito de Rennenkampf. Los ru&shy;sos acusaron unas p&eacute;rdidas de 140.000 hombres m&aacute;s.</p>
      <p>Junto con el<strong>&nbsp;fin del plan Schlieffen</strong>&nbsp;en el oeste,&nbsp;<strong>Tannenberg provoc&oacute; un cambio fundamental en la estrategia alemana</strong>. Hindenburg y Ludendorff se convirtieron en &laquo;orientalistas&raquo; confirmados y creye&shy;ron que era m&aacute;s probable ganar contra Rusia que en Francia.</p>
    <p>En 1915 tuvieron su oportunidad al provocar graves da&ntilde;os a Rusia en la campa&ntilde;a de Gorlice-Tarn&oacute;w. Ni siquiera esta derrota logr&oacute; destruir al gi&shy;gante ruso, y Alemania se vio ante una guerra en dos frentes que reconoc&iacute;a como imposible de ganar.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="844" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="417" bordercolor="#FFFFFF"><div align="center"><a href="primera guerra mundial-introduccion.html">primera guerra mundial-introduccion.html</a></div></td>
    <td width="411" bordercolor="#FFFFFF"><div align="center"><a href="Batalla de tannenberg.html">Batalla de tannenberg.html</a></div></td>
  </tr>
</table>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
