<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">El papel de la guerra submarina</div>
<table width="1080" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td><p align="center">El conflicto b&eacute;lico en el que se ver&aacute; envuelto el mundo entre 1914 y 1918 era la culminaci&oacute;n de una escalada de tensiones, una carrera armament&iacute;stica y una compleja red de alianzas que se hab&iacute;a ido tejiendo en Europa desde el siglo XIX; cuando la chispa estalle en Sarajevo en 1914 las alianzas entrar&aacute;n en funcionamiento y el conflicto que se inici&oacute; en Europa r&aacute;pidamente se extender&aacute; por todo el planeta gracias a los inmensos imperios coloniales de las potencias beligerantes.</p>
      <p align="center">Dentro de esta carrera armament&iacute;stica, un sector muy importante ser&aacute; el naval, donde Alemania se embarcar&aacute; en un costoso proyecto para crear una armada que pudiera rivalizar con la inglesa. El papel de la armada en la I Guerra Mundial no ser&aacute; reducido, puesto que tendr&aacute; numerosas actuaciones, como la guerra submarina, pero al final no tendr&aacute; ese papel clave que todas las potencias esperaban, especialmente ingleses y alemanes; estos &uacute;ltimos durante los a&ntilde;os previos al conflicto construyeron una importante armada que pudiese rivalizar con la inglesa.&nbsp;</p>
      <p align="center">Alemania ser&aacute; una de las potencias beligerantes que m&aacute;s aprovechar&aacute; el potencial de su armada, un buen ejemplo es la guerra submarina que llevar&aacute; a cabo y con la que intentar&aacute; hacer capitular a los ingleses; los aliados tampoco se quedaran cortos, un ejemplo podr&iacute;a ser su plan inicial para rendir los estrechos otomanos, donde eran sus barcos los que ten&iacute;an que abrirse paso por los angostos estrechos hasta la capital otomana.</p>
    <p align="center">La I Guerra Mundial se decidi&oacute; en los frentes terrestres, las grandes batallas navales como la Jutlandia no alteraron mucho el curso de la guerra, no obstante la entrada de Estados Unidos, y por tanto el inicio del fin de la I Guerra Mundial, tiene una relaci&oacute;n directa con la guerra submarina (como se explicar&aacute; m&aacute;s adelante), y por tanto con la guerra naval.</p></td>
    <td><div align="center"><img src="imagen 38.jpg" width="539" height="405" /></div></td>
  </tr>
</table>
<table width="1069" border="1" bordercolor="#FFFFFF">
  <tr>
    <td height="1"><div align="center"><a href="index.html">index</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
