<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 18px}
-->
</style>
</head>

<body>
<h4 align="center" class="Estilo1">El siguiente en la linea de ataque </h4>
<table width="1035" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="488" height="373"><p>El siguiente en la l&iacute;nea de ataque era Cabrinovic, el amigo de Princip. Cuando el coche del archiduque se acercaba, lanz&oacute; su bomba. El guardaespaldas de Francisco Fernando, el conde von Harrach, oy&oacute; el ru&iacute;do causado al quitarle el seguro a la bomba, y pens&oacute; que se hab&iacute;a pinchado una rueda. Pero el conductor del coche vio la bomba volando hacia ellos, y pis&oacute; el acelerador. Cabrinovic hab&iacute;a fallado, pero por poco. La bomba cay&oacute; a la carretera y explot&oacute; bajo el coche que segu&iacute;a al del archiduque, hiriendo a varios de los oficiales que iban dentro.</p>
      <p>Inmediatamente despu&eacute;s de tirar la bomba, Cabrinovic se tom&oacute; su dosis de cianuro y se tir&oacute; al r&iacute;o Miljacka. Pero no le sirvi&oacute; de nada: el veneno era de mala calidad, as&iacute; que lo &uacute;nico que hizo fue causarle quemaduras en la garganta y el est&oacute;mago. Para empeorar las cosas, el r&iacute;o estaba demasiado seco para ahogarse en &eacute;l. Cabrinovic fue detenido enseguida.</p>
      <p>En lugar de cancelar el desfile, Francisco Fernando decidi&oacute; continuar el camino hacia el ayuntamiento, y despu&eacute;s pasar por el hospital, a donde hab&iacute;an sido enviados los heridos. El archiduque estaba convencido de que el atacante era un perturbado que actuaba solo, as&iacute; que no se preocup&oacute;. Los coches reanudaron su itinerario, entre polvo y humo.</p>
    <p>Los dem&aacute;s conspiradores continuaban en sus puestos, perfectamente posicionados para reanudar el plan regicida, pero los nervios y la falta de experiencia les jug&oacute; una mala pasada. Tres de ellos perdieron los nervios cuando vieron acercarse al coche del archiduque. Vaso Cubrilovic, el m&aacute;s joven del grupo, qued&oacute; paralizado al ver a la esposa de Francisco Fernando junto a &eacute;l. Seg&uacute;n declar&oacute; despu&eacute;s, sinti&oacute; pena por ella, y fue incapaz de reaccionar. A Cvijetko Popovic le pas&oacute; algo parecido cuando vio al propio archiduque, y fue incapaz de mover un dedo.</p></td>
    <td width="531"><span class="Estilo2"><img src="imagen 17.jpg" width="517" height="559" align="middle" /></span></td>
  </tr>
  <tr>
    <td height="516"><p>Cuando oy&oacute; la explosi&oacute;n de la bomba de Cabrinovic, Gavrilo Princip dio por hecho que el trabajo estaba hecho. Pero al correr hacia la posici&oacute;n de su compa&ntilde;ero, vio que la polic&iacute;a se lo llevaba, y entendi&oacute; que el ataque hab&iacute;a fracasado. Princip intent&oacute; acercarse al coche del archiduque para dispararle, pero estaba demasiado lejos. Con una calma admirable, el chico record&oacute; que, seg&uacute;n la trayectoria anunciada, el coche volver&iacute;a a pasar cerca de donde estaba. Entonces fue tranquilamente hacia la posici&oacute;n que minutos antes hab&iacute;a ocupado otro de los conspiradores, Trifko Grabez. Grabez hab&iacute;a ido a buscar a Princip tras la explosi&oacute;n, y se hab&iacute;a perdido entre la multitud. Seg&uacute;n explic&oacute; despu&eacute;s, hab&iacute;a tanta gente que fue incapaz de sacar su bomba cuando le lleg&oacute; el turno de actuar.</p>
      <p>La comitiva del archiduque lleg&oacute; al ayuntamiento, donde hubo un momento, digamos, tragic&oacute;mico. El alcalde de Sarajevo ten&iacute;a preparado un discurso de bienvenida para Francisco Fernando y Sof&iacute;a. Pero tras el incidente de la bomba no hab&iacute;a tenido tiempo de modificar su guion, y estaba demasiado nervioso para improvisar algo nuevo. As&iacute; que se puso a leer, como si no hubiese pasado nada:</p>
      <p>&ldquo;Todos los ciudadanos de la ciudad capital de Sarajevo sienten sus almas rebosantes de felicidad, y reciben con entusiasmo la ilustr&iacute;sima visita de Su Alteza con la m&aacute;s cordial bienvenida&hellip;&rdquo;.</p>
    <p>A medio discurso, el archiduque lo interrumpi&oacute; y, furioso, dijo:</p></td>
    <td><p>Princip intent&oacute; lanzar la bomba que llevaba sujeta a la cintura, pero fue incapaz de quitarle el envoltorio. Entonces, sac&oacute; su rev&oacute;lver y solt&oacute; dos disparos a bocajarro.</p>
      <p>En un primer momento, parec&iacute;a que Princip hab&iacute;a fallado, porque Francisco Fernando y Sof&iacute;a estaban quietos, sentados en sus asientos. Pero no era el caso. Princip (SUBE M&Uacute;SICA DRAM&Aacute;TICA) hab&iacute;a acertado de pleno. La primera bala hab&iacute;a atravesado la puerta del coche y hab&iacute;a ido a parar al abdomen de Sof&iacute;a, cort&aacute;ndole la arteria g&aacute;strica; la segunda, hab&iacute;a alcanzado a Francisco Fernando en el cuello, rompi&eacute;ndole la yugular.</p>
      <p>Sof&iacute;a cay&oacute; de lado, y su cabeza qued&oacute; entre las rodillas de su marido. Potiorek pens&oacute; que se hab&iacute;a desmayado, pero cuando vio que al archiduque le asomaba un hilo de sangre por la boca, se dio cuenta de que pasaba algo grave. El conde von Harrach salt&oacute; al asiento de atr&aacute;s e intent&oacute; mantener a Francisco Fernando erguido. Entonces, oy&oacute; unas palabras que pasar&iacute;an a la historia de los Habsburgo:</p>
    <p>&ldquo;&iexcl;Sof&iacute;a, Sof&iacute;a, no te mueras! &iexcl;Tienes que sobrevivir, por nuestros hijos!&rdquo;.</p>
    <p>Princip intent&oacute; lanzar la bomba que llevaba sujeta a la cintura, pero fue incapaz de quitarle el envoltorio. Entonces, sac&oacute; su rev&oacute;lver y solt&oacute; dos disparos a bocajarro.</p></td>
  </tr>
</table>
<table width="1034" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="488"><p>&ldquo;&iexcl;Vengo aqu&iacute; como invitado, y su gente me recibe con bombas!&rdquo;.</p>
      <p>Entonces, Sof&iacute;a susurr&oacute; algo al o&iacute;do de su marido. Este recobr&oacute; la calma, y le pidi&oacute; al alcalde que continuase. Los &aacute;nimos se sosegaron, y el acto continu&oacute; con cordialidad.</p>
      <p>Una vez terminados los discursos, la comitiva decidi&oacute; cancelar el resto de las visitas p&uacute;blicas anunciadas para ese d&iacute;a. Potiorek dijo que no val&iacute;a la pena correr el riesgo de exponerse a un segundo atentado. El archiduque estaba de acuerdo, pero quer&iacute;a pasar por el hospital a visitar a los heridos en el incidente de la bomba. As&iacute;, en vez de tomar la calle Francisco Jos&eacute; para ir al Museo Nacional, como estaba previsto, acordaron volver por la avenida Appel, en direcci&oacute;n al hospital.</p>
    <p>La comitiva se puso en marcha, pero hab&iacute;a un peque&ntilde;o problema: los conductores eran checos, no entend&iacute;an el alem&aacute;n, y nadie les explic&oacute; el cambio de planes. Al llegar a la esquina con la calle Francisco Jos&eacute;, los coches giraron para bajar en direcci&oacute;n al Museo Nacional, tal y como se les hab&iacute;a indicado a los conductores aquella ma&ntilde;ana. Potiorek grit&oacute; al conductor del veh&iacute;culo y le hizo entender que iba en la direcci&oacute;n err&oacute;nea. El coche no ten&iacute;a marcha atr&aacute;s, as&iacute; que el conductor no ten&iacute;a m&aacute;s remedio que apagar el motor y dejar que el coche se moviese hacia atr&aacute;s aprovechando la inercia de la pendiente. Gavrilo Princip, que sab&iacute;a que el coche entrar&iacute;a por esa calle seg&uacute;n el plan previsto, estaba posicionado junto a una tienda en la calle Francisco Jos&eacute;, y se encontr&oacute; con el coche del archiduque pr&aacute;cticamente parado. Era su momento.</p></td>
    <td width="530"><p>En un primer momento, parec&iacute;a que Princip hab&iacute;a fallado, porque Francisco Fernando y Sof&iacute;a estaban quietos, sentados en sus asientos. Pero no era el caso. Princip (SUBE M&Uacute;SICA DRAM&Aacute;TICA) hab&iacute;a acertado de pleno. La primera bala hab&iacute;a atravesado la puerta del coche y hab&iacute;a ido a parar al abdomen de Sof&iacute;a, cort&aacute;ndole la arteria g&aacute;strica; la segunda, hab&iacute;a alcanzado a Francisco Fernando en el cuello, rompi&eacute;ndole la yugular.</p>
      <p>Sof&iacute;a cay&oacute; de lado, y su cabeza qued&oacute; entre las rodillas de su marido. Potiorek pens&oacute; que se hab&iacute;a desmayado, pero cuando vio que al archiduque le asomaba un hilo de sangre por la boca, se dio cuenta de que pasaba algo grave. El conde von Harrach salt&oacute; al asiento de atr&aacute;s e intent&oacute; mantener a Francisco Fernando erguido. Entonces, oy&oacute; unas palabras que pasar&iacute;an a la historia de los Habsburgo:</p>
    <p>&ldquo;&iexcl;Sof&iacute;a, Sof&iacute;a, no te mueras! &iexcl;Tienes que sobrevivir, por nuestros hijos!&rdquo;.</p>
    <p>Von Harrach pregunt&oacute; al archiduque si sent&iacute;a dolor. El contest&oacute; que no era nada, y cayo inconsciente. El conductor los llev&oacute; al palacio del gobernador. Cuando llegaron all&iacute;, Sof&iacute;a ya no respiraba, y Francisco Fernando estaba en coma. Su mayordomo se arrodill&oacute; junto a &eacute;l y le pregunt&oacute; si ten&iacute;a alg&uacute;n mensaje para sus hijos&hellip; Pero no hubo respuesta. El heredero al trono del Imperio austroh&uacute;ngaro hab&iacute;a muerto.</p></td>
  </tr>
</table>
<table width="1007" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="307"><div align="center"><a href="Asesinato de Francisco Fernando.html">Asesinato de francisco fernando </a></div></td>
    <td width="361"><div align="center"><a href="UN PLAN TRANQUILO.html">Un plan tranquilo </a></div></td>
    <td width="317"><div align="center"><a href="JUICIO Y CONDENA.html">Juicio y condena </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>

</html>
