<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo3 {font-size: 18px; font-weight: bold; }
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">JUICIO Y CONDENA</div>
<p>&nbsp;</p>
<table width="1037" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="461"><p align="center">Tras disparar al archiduque y a su esposa, Gavrilo Princip se vio rodeado por una muchedumbre enfurecida. Intent&oacute; dispararse en la sien con su rev&oacute;lver, pero alguien se lo quit&oacute; de la mano. Entonces ingiri&oacute; el cianuro que llevaba encima, pero no fue capaz de tragarlo. Los testigos de la escena lo golpearon, lo patearon y lo apalearon con bastones. Si la polic&iacute;a no lo hubiese rescatado, habr&iacute;a sido linchado all&iacute; mismo.</p>
    <p align="center">El juez que se encarg&oacute; del caso describi&oacute; as&iacute; a Princip: &ldquo;El joven asesino era menudo, raqu&iacute;tico, de piel amarillenta y rasgos angulosos. Era dif&iacute;cil imaginar que un individuo de aspecto tan fr&aacute;gil pudiese haber cometido un crimen tan serio&rdquo;. Inicialmente, Princip declar&oacute; que hab&iacute;a actuado solo, y que hab&iacute;a sido casualidad que Cabrinovic tambi&eacute;n tuviese planes regicidas aquel d&iacute;a. Al principio, Cabrinovic confirm&oacute; la versi&oacute;n de Princip, pero m&aacute;s tarde reconoci&oacute; que hab&iacute;an ideado el ataque juntos en Belgrado, la capital serbia. Tambi&eacute;n confes&oacute; que hab&iacute;an conseguido las armas a trav&eacute;s de antiguos partisanos serbios, y dio el nombre de Ciganovic. La polic&iacute;a continu&oacute; investigando e identific&oacute; a los dem&aacute;s conspiradores. Ninguno de los detenidos mencion&oacute; a la Mano Negra, pero las autoridades intu&iacute;an la complicidad de Serbia en el ataque. El ministro de Austria lo expres&oacute; as&iacute;:</p></td>
    <td width="560"><div align="center"><img src="imagen 16.jpg" width="560" height="292" /></div></td>
  </tr>
  <tr>
    <td height="650"><p align="center">&ldquo;No me atrevo a acusar del asesinato directamente al gobierno de Belgrado, pero estoy seguro de que es culpable indirectamente. Los responsables del crimen no se encuentran solo entre las masas ignorantes, sino tambi&eacute;n en el Departamento de Propaganda del Ministerio de Exteriores serbio; entre profesores universitarios y editores de peri&oacute;dicos que durante a&ntilde;os han sembrado el odio y ahora han recogido el asesinato&rdquo;.</p>
      <p align="center">Seg&uacute;n los historiadores, el coronel serbio Dragutin Dimitrijevi&#263;, conocido como Apis, fue el posible autor intelectual de la conspiraci&oacute;n. Apis era el l&iacute;der de la Mano Negra, y hab&iacute;a participado personalmente en el asesinato del rey Alejandro de Serbia, en 1903. As&iacute;, Apis habr&iacute;a aprovechado el fervor patri&oacute;tico de un grupo de chavales para entrar en conflicto abierto con Austria-Hungr&iacute;a. Pero la polic&iacute;a nunca pudo demostrar su implicaci&oacute;n en el asesinato de Francisco Fernando de Austria, as&iacute; que no fue condenado.</p>
      <p align="center">Al final del juicio, Gavrilo Princip y veintid&oacute;s personas m&aacute;s fueron acusadas de traici&oacute;n y asesinato. Princip declar&oacute; que su intenci&oacute;n era matar a Francisco Fernando y a Potiorek, no a Sof&iacute;a, y que le apenaba haberla matado a ella por error; pero era lo &uacute;nico que lamentaba. As&iacute; lo explic&oacute; en el juicio:</p>
      <p align="center">&ldquo;Soy nacionalista yugoslavo, y mi objetivo es conseguir la unificaci&oacute;n de todos los yugoslavos. Me da igual en qu&eacute; tipo de estado sea, pero debemos ser libres de Austria. El plan era unir a todos los eslavos del sur. La idea era que Serbia, al ser la parte libre de los pueblos eslavos del sur, ten&iacute;a el deber moral de ayudar en la unificaci&oacute;n, y ser para los eslavos del sur lo que el Piamonte fue para Italia&hellip; En mi opini&oacute;n, todo serbio, croata o esloveno deber&iacute;a ser enemigo de Austria&rdquo;.</p>
      <p align="center">Princip solo ten&iacute;a diecinueve a&ntilde;os entonces, y, seg&uacute;n la ley austroh&uacute;ngara, los menores de veinte a&ntilde;os no pod&iacute;an recibir la pena de muerte; as&iacute; que fue condenado a veinte a&ntilde;os de c&aacute;rcel.</p>
    <p align="center">&nbsp;</p></td>
    <td><p align="center">La noticia del asesinato del archiduque Francisco Fernando y de su esposa fue recibida con gran consternaci&oacute;n en Austria-Hungr&iacute;a. En Serbia, las reacciones fueron m&aacute;s variadas. Seg&uacute;n observadores austr&iacute;acos, las condolencias del gobierno de Belgrado contrastaban con la alegr&iacute;a que expresaba parte de la poblaci&oacute;n. El c&oacute;nsul austr&iacute;aco en Kosovo inform&oacute; de que hab&iacute;a visto &ldquo;masas fan&aacute;ticas&rdquo; celebrando euf&oacute;ricamente el asesinato. Pero varios diarios de la &eacute;poca tambi&eacute;n informaron de que hubo manifestaciones contra Serbia en Sarajevo. La prensa austroh&uacute;ngara y la serbia se acusaron mutuamente de los asesinatos, y la situaci&oacute;n se volvi&oacute; casi insostenible.</p>
      <p align="center">Unos d&iacute;as despu&eacute;s del atentado, los l&iacute;deres austroh&uacute;ngaros enviaron a Serbia una serie de condiciones que sab&iacute;an que esta no aceptar&iacute;a. El subsiguiente ataque austroh&uacute;ngaro provoc&oacute; el efecto domin&oacute; que hizo que la guerra fuese global. Rusia atac&oacute; a Austria, Alemania a Rusia y Francia a Alemania. Cuando esta atac&oacute; a Francia a trav&eacute;s de B&eacute;lgica, el Imperio Brit&aacute;nico tambi&eacute;n entr&oacute; en el conflicto. Empezaron as&iacute; cuatro a&ntilde;os de horror que cambiar&iacute;an el continente para siempre.</p>
      <p align="center">&nbsp;</p>
      <p align="center">EL FINAL DE PRINCIP</p>
    <p align="center">Las condiciones de vida de Princip en prisi&oacute;n eran dur&iacute;simas; tanto, que intent&oacute; ahorcarse con una toalla. En cuanto a lo que ocurri&oacute; tras el asesinato del archiduque, el psiquiatra que trat&oacute; a Princip en la c&aacute;rcel escribi&oacute; que el chico aseguraba que la Primera Guerra Mundial hubiese acabado estallando s&iacute; o s&iacute;, y que &eacute;l no pod&iacute;a sentirse responsable de esa cat&aacute;strofe. Tras dos a&ntilde;os encerrado, Princip estaba tan enfermo de tuberculosis que tuvieron que amputarle un brazo. En abril de 1918, casi cuatro a&ntilde;os despu&eacute;s de aquel fat&iacute;dico 28 de junio, Princip muri&oacute;, enfermo, desnutrido y solo. Ten&iacute;a solo veintitr&eacute;s a&ntilde;os. La guerra que &eacute;l hab&iacute;a desencadenado a&uacute;n no hab&iacute;a terminado. Se acabar&iacute;a cobrando m&aacute;s de 16 millones de vidas.</p></td>
  </tr>
</table>
<table width="799" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="391" bordercolor="#FFFFFF"><div align="center"><a href="Asesinato de Francisco Fernando.html">Asesinato de francisco Fernando </a></div></td>
    <td width="392" bordercolor="#FFFFFF"><div align="center"><a href="El siguiente en la linea de ataque.html">El siguiente en la linea de ataque</a> </div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
