<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1">La batalla</h2>
<table width="1132" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="489" height="861"><p><strong>El ataque alem&aacute;n principal lleg&oacute; desde el sudoeste y atrap&oacute; al ej&eacute;rcito de Samsonov</strong>. La llegada de fuerzas adicionales desde el norte complet&oacute; el envolvimiento. Las unidades rusas pronto se vieron atacadas des&shy;de diferentes flancos y sufrieron numerosas bajas.</p>
        <p>El 28 de agosto, el XIII y el XV Cuerpo de Samsonov lucharon en fiero combate con las fuerzas alemanas. Atrapado entre pantanos y lagos, Samsonov no pudo redesplegar sus fuerzas, lo que aument&oacute; la confu&shy;si&oacute;n. Su decisi&oacute;n de avanzar y dirigir las operaciones desde el cuartel del XV Cuerpo le incapacit&oacute; para di&shy;rigir la batalla en su conjunto.</p>
      <p>Al d&iacute;a siguiente, el XV Cuerpo no logr&oacute; romper el envolvimiento y pron&shy;to encontr&oacute; a sus unidades mezcladas con las del XIII. Despu&eacute;s de comunicar al jefe del estado mayor estas palabras: &laquo;El emperador confi&oacute; en m&iacute;. &iquest;C&oacute;mo podr&eacute; volver a mirarle a la cara despu&eacute;s de este desastre?&raquo; No lo hizo,&nbsp;<strong>Alexander Samsonov se suicid&oacute; aquel mismo d&iacute;a</strong>.</p>
      <p>Aunque la caballer&iacute;a de Rennenkampf se encon&shy;traba a una distancia &uacute;til del ataque alem&aacute;n princi&shy;pal, permaneci&oacute; impasible ante la crisis de Samsonov. Las fuerzas alemanas que atacaron a la derecha de Samsonov tambi&eacute;n bloquearon los accesos a la ciu&shy;dad de Allenstein, dificultando todav&iacute;a m&aacute;s cual&shy;quier posible movimiento de Rennenkampf.</p>
      <p>Cuando se hizo patente que los alemanes estaban moviendo fuerzas muy numerosas a su alrededor, Rennenkampf reaccion&oacute; retirando sus efectivos hacia el este. Esta decisi&oacute;n le dio un respiro temporal frente a los mo&shy;vimientos alemanes, pero dej&oacute; a Samsonov sin apo&shy;yo.</p>
    <p><strong>Los rusos perdieron a 30.000 hombres, adem&aacute;s de 130.000 prisioneros</strong>&nbsp;<strong>y 500 ca&ntilde;ones pesados</strong>. Los ale&shy;manes tuvieron que destinar 60 trenes para trans&shy;portar los caballos y el equipo arrebatado a los ru&shy;sos.&nbsp;Hoffman sugiri&oacute; bautizar con el nombre de Tannenbarg a la gran victoria debido a la batalla que tuvo lugar all&iacute; en 1410 (y en la que guerreros polacos y lituanos exterminaron a los Caballeros Teut&oacute;nicos).</p></td>
    <td width="627"><img src="imagen 28.jpg" width="617" height="857" /></td>
  </tr>
</table>
<table width="674" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="368" bordercolor="#FFFFFF"><div align="center"><a href="index.html">index</a></div></td>
    <td width="290" bordercolor="#FFFFFF"><div align="center"><a href="Batalla de tannenberg.html">Batalla de tannenbarg </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
