<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 36px}
.Estilo3 {font-size: 18px; }
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo1">la Tregua de Navidad</h1>
<table width="1080" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="512"><img src="imagen 19.jpg" width="512" height="322" /></td>
    <td width="552"><h1 align="center" class="Estilo2">&iquest;Qu&eacute; fue la Tregua de Navidad de 1914?</h1>
      <p class="Estilo3">Nadie sabe muy bien c&oacute;mo ocurri&oacute;, cu&aacute;l fue la primera se&ntilde;al, qui&eacute;n fue el primero que levant&oacute; la cabeza y mir&oacute; al frente jug&aacute;ndose el pellejo, y sali&oacute; de la&nbsp;<strong>trinchera</strong>, y ech&oacute; a caminar hacia el otro lado, con los brazos abiertos. Un gesto de paz en medio de un escenario lleno de muerte; los cuerpos desparramados, la tierra hundida por las bombas, un devastado paisaje lunar, el retrato de una de las peores barbaries de la humanidad: la&nbsp;<strong>Primera Guerra Mundial</strong>.</p>
      <p class="Estilo3">Nadie sabe muy bien si esa figura era la de un&nbsp;<strong>soldado alem&aacute;n</strong>, sujetando un &aacute;rbol de navidad y una bandera blanca, como cuentan algunas cr&oacute;nicas, avanzando hacia las posiciones aliadas en una escena que 100 a&ntilde;os despu&eacute;s el mundo recuerda con emoci&oacute;n, pero incapaz de ponerse en la piel de quienes vivieron aquel 25 de diciembre de 1914, los soldados que, sin saberlo, iban a escribir uno de los pocos episodios que vale la pena recordar de una guerra: la tregua de Navidad.</p>
      <p class="Estilo3">Aquel encuentro entre los dos&nbsp;<strong>ej&eacute;rcitos</strong>, en el frente belga, muy cerca del pueblo de Ypres, empez&oacute; a gestarse la noche antes, en las mismas trincheras, cuando desde el lado brit&aacute;nico escucharon un sonido que les cost&oacute; identificar. Una voz que fue creciendo hasta convertirse en un coro, y que inicialmente interpretaron como una estrategia de distracci&oacute;n. Pero no, era una canci&oacute;n, cuya melod&iacute;a enseguida reconocieron: 'Stille Nacht' (Noche de Paz), que unos y otros acabaron entonando a coro, en una singular mezcla de idiomas, a la que siguieron otros c&aacute;nticos</p>      <p align="center" class="Estilo3">&nbsp;</p></td>
  </tr>
</table>
<table width="1056" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="518"><div align="center"><a href="index.html">index</a></div></td>
    <td width="522"><div align="center"><a href="Desarrollo del frente occidental.html">Desarrollo del frente occidental</a></div></td>
  </tr>
</table>
<p align="left" class="Estilo1">&nbsp;</p>
</body>
</html>
