<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1">Planificaci&oacute;n, estrategias y t&aacute;cticas</h2>
<table width="1037" height="580" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="432" height="574"><p>A pesar de su avance, los rusos ocupaban en reali&shy;dad una mala posici&oacute;n. Los comandantes de los dos ej&eacute;rcitos rusos, Pavel Rennenkampf y Alexander Samsonov, ten&iacute;an poca informaci&oacute;n sobre las posiciones exactas de los dem&aacute;s. El comandante del frente no&shy;roeste, Yakov Zhilinsky, no intent&oacute; resolver la confu&shy;si&oacute;n de los comandantes ni su conocida enemistad.</p>
      Paul von Hindenburg, Erich Ludendorff, Herman von Fran&ccedil;ois y Max Hoffman. Abajo: Pavel Rennenkampf, Alexander Samsonov y Yakov Zhilinsky
      <p>As&iacute;, los rusos avanzaron con cautela y de manera que ninguno de los dos ej&eacute;rcitos prestase apoyo al otro ante un posible ataque alem&aacute;n. Sus comunicaciones, adem&aacute;s, depend&iacute;an de&nbsp;radio&nbsp;y mensajes sin codifi&shy;car que daban importantes pistas a los esp&iacute;as ale&shy;manes.</p>
      <p>Al llegar al este, Hindenburg y Ludendorff revisa&shy;ron un agresivo&nbsp;<strong>plan para introducir al Octavo Ej&eacute;rcito alem&aacute;n entre los ej&eacute;rcitos rusos Pri&shy;mero y Segundo</strong>. El plan era arriesgado, pero encajaba con las ense&ntilde;anzas del estado mayor sobre las l&iacute;neas de comunicaciones internas y con las ideas que Hindenburg y Ludendorff hab&iacute;an discutido durante su via&shy;je en tren.</p>
    <p><strong>El plan alem&aacute;n consist&iacute;a en proteger Rennenkampf con una divisi&oacute;n de caballer&iacute;a y redirigir el resto de las fuerzas alemanas contra Samsonov</strong>. Mientras &eacute;ste avanzaba hacia al oeste, inconsciente del peligro que se le avecinaba. Del mismo modo, un cuerpo alem&aacute;n al mando del agre&shy;sivo Herman von Fran&ccedil;ois se traslad&oacute; al este y rode&oacute; a los rusos.</p></td>
    <td width="589"><img src="imagen 27.jpg" width="589" height="505" /></td>
  </tr>
</table>
<table width="1049" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="341"><div align="center"><a href="index.html">index</a></div></td>
    <td width="431"><div align="center"><a href="Batalla de tannenberg.html">Batalla de tannenberg </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
