<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 36px; }
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1" id="anchor_3">principales naciones europeas</h2>
<table width="1144" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="530"><h3 align="center" class="Estilo3">Francia y Reino Unido</h3>
    <p align="center" class="Estilo2">La&nbsp;<strong>uni&oacute;n entre Francia y Reino Unido</strong>&nbsp;fue debido a los puntos en com&uacute;n que ambas naciones ten&iacute;an, ya que eran naciones democr&aacute;ticas, con una econom&iacute;a liberal y con una gran influencia en el imperialismo. Ambas potencias eran posiblemente las naciones con mayor poder en todo el mundo en ese momento.</p></td>
    <td width="598"><img src="imagen 9.jpg" width="590" height="316" /></td>
  </tr>
  <tr>
    <td><img src="imagen 10.jpg" width="530" height="290" /></td>
    <td><h3 align="center" class="Estilo3">Alemania</h3>
    <p align="center" class="Estilo2">La evoluci&oacute;n de Alemania le hab&iacute;a hecho pasar de una naci&oacute;n reci&eacute;n nacida a una de las m&aacute;s poderosas en el sector industrial y econ&oacute;mico. Fue una de las naciones que&nbsp;<strong>m&aacute;s apost&oacute; por la separaci&oacute;n de &Aacute;frica</strong>, aunque tambi&eacute;n fue una de las m&aacute;s perjudicadas por ello. El gran poder de Alemania y sus ansias de convertirse en la mayor potencia de Europa jugaron un papel clave para el inicio de la Primera Guerra Mundial.</p></td>
  </tr>
  <tr>
    <td height="380"><h3 align="center" class="Estilo3">Los viejos imperios</h3>
    <p align="center" class="Estilo2">Los viejos imperios era una forma de referirse a&nbsp;<strong>Imperio ruso, Imperio turco y el Imperio Austroh&uacute;ngaro.</strong>&nbsp;Ten&iacute;an en com&uacute;n que eran naciones cl&aacute;sicas, con sistemas pol&iacute;ticos y econ&oacute;micos anticuados y que con el tiempo se hab&iacute;an estancado. Rusia fue la primera en sufrir un gran cambio con la llegada del socialismo, pero los otros dos imperios tardaron a&ntilde;os en evolucionar y en el caso de los austroh&uacute;ngaros el cambio termin&oacute; con la naci&oacute;n como tal.</p></td>
    <td><img src="imagen 11.jpg" width="598" height="334" /></td>
  </tr>
</table>
<table width="913" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="409"><div align="center"><a href="index.html">index</a></div></td>
    <td width="488"><div align="center"><a href="Las principales naciones europeas antes de la Primera Guerra Mundial.html">Las principales naciones europeas antes de la Primera Guerra Mundial.html</a><a href="Europa antes de la Primera Guerra Mundial.html"></a></div></td>
  </tr>
</table>
</body>
</html>
