<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">&iquest;Qu&eacute; sucedi&oacute;?</span>
</div>
<table width="1119" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="463"><p>&nbsp;</p>
      <p align="center">-En la ma&ntilde;ana del 28 de junio de 1914, el archiduque Francisco Fernando de Austria y su esposa Sof&iacute;a ten&iacute;an un d&iacute;a ajetreado por delante. El heredero del Imperio austroh&uacute;ngaro&nbsp;<strong>estaba de visita oficial en Sarajevo</strong>, la capital de Bosnia-Herzegovina, en calidad de inspector general del ej&eacute;rcito imperial. El archiduque llevaba tres d&iacute;as en la zona, intercalando obligaciones reales y visitas tur&iacute;sticas. Aquella ma&ntilde;ana ten&iacute;a previsto visitar el ayuntamiento de Sarajevo y, m&aacute;s tarde, el Museo Nacional. Su agenda estaba planificada al mil&iacute;metro, pero pronto un incidente cambiar&iacute;a los planes de la comitiva real, y&nbsp;<strong>marcar&iacute;a el futuro de Europa entera</strong>. Porque, ese d&iacute;a, un grupo de terroristas hab&iacute;a decidido que ser&iacute;a el &uacute;ltimo de la vida de Francisco Fernando de Austria.</p>
    <p align="center">&iquest;Pero&nbsp;<strong>qui&eacute;nes eran estos terroristas</strong>? &iquest;Y por qu&eacute; quer&iacute;an matar al heredero del imperio austroh&uacute;ngaro? El grupo estaba formado por siete hombres serbobosnios relacionados con la sociedad secreta serbia conocida como la Mano Negra. El objetivo de esta&nbsp;<strong>organizaci&oacute;n ultranacionalista</strong>&nbsp;-que ten&iacute;a conexiones con el gobierno serbio- era liberar los Balcanes del dominio austroh&uacute;ngaro, y unir a las naciones eslavas del sur en un estado federal liderado por Serbia; o, lo que es lo mismo,&nbsp;<strong>formar una Yugoslavia</strong>, que significa literalmente &ldquo;pa&iacute;s de los eslavos del sur&rdquo;. Los siete hombres que se conjuraron en Sarajevo aquel 28 de junio cre&iacute;an que, para conseguir ese objetivo, el primer paso era dejar claro que iban en serio. &iquest;Y qu&eacute; mejor que asesinar a un miembro de la familia imperial para demostrarlo?</p>    </td>
    <td width="640" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><img src="imagen 33.jpg" width="604" height="306" /></td>
  </tr>
  <tr bordercolor="#FFFFFF" bgcolor="#FFFFFF">
    <td><h4 align="center">EL HEREDERO</h4>
      <p align="center">Francisco Fernando de Austria era el hijo mayor del archiduque Carlos Luis y de la princesa Mar&iacute;a Annunziata de las Dos Sicilias. Su padre era hermano de Francisco Jos&eacute;, el emperador de Austria-Hungr&iacute;a; os sonar&aacute; del&nbsp;cap&iacute;tulo cinco, que dedicamos a su esposa, la emperatriz Sissi.</p>
      <p align="center">Francisco Fernando recibi&oacute; una educaci&oacute;n estricta, cat&oacute;lica y conservadora. En su familia, era tradici&oacute;n que los hombres hiciesen carrera militar, y &eacute;l no fue una excepci&oacute;n. La infancia de Francisco Fernando fue lo que se esperaba de ella, aunque cuando ten&iacute;a solo siete a&ntilde;os, recibi&oacute; un golpe muy duro:&nbsp;<strong>su madre</strong>, que siempre hab&iacute;a tenido una salud muy fr&aacute;gil y sufr&iacute;a epilepsia,<strong>&nbsp;muri&oacute; de tuberculosis</strong>.</p>
      <p align="center">En 1889, Rudolf, el hijo del emperador y de Sissi, se suicid&oacute;. Esto convirti&oacute; a Carlos Luis, el hermano del emperador, en heredero al trono de Austria-Hungr&iacute;a. Pero Carlos Luis muri&oacute; pocos a&ntilde;os despu&eacute;s. Esto significaba que Francisco Fernando, el sobrino del emperador, era ahora su heredero. Francisco Fernando ten&iacute;a treinta y dos a&ntilde;os, y hab&iacute;a heredado tambi&eacute;n la mala salud de su madre. La posibilidad de que no viviese mucho tiempo era bastante real, as&iacute; que, por si acaso se mor&iacute;a, no fue nombrado heredero inmediatamente.&nbsp;<strong>Esto no le sent&oacute; muy bien, e incluso le agri&oacute; un poco el car&aacute;cter.</strong>&nbsp;Afortunadamente para &eacute;l, su salud mejor&oacute;, y en 1898 se convirti&oacute; oficialmente en el heredero del imperio austroh&uacute;ngaro.</p>
      <p align="center">&nbsp;</p>
    <p align="center">Como heredero del trono de Austria-Hungr&iacute;a, el trabajo de Francisco Fernando era acompa&ntilde;ar a su t&iacute;o y aprender de &eacute;l lo que necesitaba saber para gobernar un imperio; un imperio lleno de tensiones internas y m&aacute;s bien en decadencia. Pero hab&iacute;a un detalle que lo complicaba todo m&aacute;s a&uacute;n:&nbsp;<strong>el emperador y su heredero no se llevaban bien</strong>. Para Francisco Fernando, su t&iacute;o era un hombre mayor desesperado por mantener su poder, y para Francisco Jos&eacute;, su sobrino era un ni&ntilde;ato impulsivo, demasiado impaciente por sentarse en su trono. Entre otras cosas,<strong>&nbsp;Francisco Fernando quer&iacute;a modernizar la corte y el ej&eacute;rcito imperial</strong>, una sugerencia que, en realidad, era bastante razonable. Sin embargo, el emperador no quer&iacute;a ni o&iacute;r hablar de ello, y, en general, siempre que ten&iacute;a que tomar decisiones, lo hac&iacute;a sin consultar a su sobrino.</p></td>
    <td><p align="center">La osad&iacute;a de Serbia en su pol&iacute;tica exterior no era solo fruto del fervor nacionalista del gobierno de Belgrado. Los ministros serbios sab&iacute;an que contaban con un aliado de peso que no permitir&iacute;a que Austria-Hungr&iacute;a los atacase sin m&aacute;s. Ese gran aliado era el Imperio ruso. En una &eacute;poca en la que la identidad nacional estaba cosida a los or&iacute;genes &eacute;tnicos del pa&iacute;s, Rusia ve&iacute;a los otros pueblos eslavos como primos lejanos a los que ten&iacute;a el deber de proteger. As&iacute;, tenemos que Serbia quer&iacute;a formar y reinar en una confederaci&oacute;n de estados eslavos del sur, o Yugoslavia; pero estos pa&iacute;ses estaban entonces bajo el control del Imperio austroh&uacute;ngaro. Por otro lado, Serbia y los dem&aacute;s pueblos eslavos del sur eran aliados de Rusia; por tanto, Rusia ve&iacute;a a Austria-Hungr&iacute;a como enemiga potencial. As&iacute;, se podr&iacute;a decir que la idea de Francisco Fernando de Austria ali&aacute;ndose con Rusia era, probablemente, demasiado optimista&hellip;</p>
    <p align="center"><strong>GAVRILO PRINCIP</strong></p>
    <p align="center">Al contrario que su v&iacute;ctima, Gavrilo Princip no se hab&iacute;a criado en un palacio. Aunque el apellido Princip suena a realeza, Gavrilo pertenec&iacute;a a una familia campesina muy humilde que se ganaba la vida como pod&iacute;a. Los Princip eran de origen serbio, y viv&iacute;an en en Obljaj, una aldea remota del noroeste de Bosnia. Gavrilo era el segundo de los nueve hijos de Marija y Petar Princip, de los cuales seis no sobrevivieron a la infancia.</p>
    <p align="center">La vida en la aldea no era f&aacute;cil, y Gavrilo era buen estudiante, as&iacute; que de adolescente dej&oacute; el campo para irse a vivir a Sarajevo con su hermano mayor. All&iacute; se matricul&oacute; en una escuela de Comercio, empez&oacute; a interesarse por la pol&iacute;tica, y entr&oacute; en contacto con grupos revolucionarios serbobosnios. En 1912, cuando ten&iacute;a diecisiete a&ntilde;os, Gavrilo particip&oacute; activamente en varias protestas contra el poder de los Habsburgo, la familia imperial austroh&uacute;ngara. Esto le caus&oacute; problemas con las autoridades, y acab&oacute; siendo expulsado de la escuela. Entonces, Gavrilo decidi&oacute; irse a estudiar a Belgrado, la capital de Serbia. Cuando estall&oacute; la Primera Guerra Balc&aacute;nica, entre Serbia y el Imperio otomano, Gavrilo intent&oacute; alistarse en la guerrilla para defender su pa&iacute;s de acogida. Pero no lo consigui&oacute;: fue descartado por ser demasiado &ldquo;d&eacute;bil y poco corpulento&rdquo;. Seg&uacute;n algunos testimonios, Gavrilo se sinti&oacute; humillado por este rechazo, que sembr&oacute; en &eacute;l el deseo de demostrar lo valiente que pod&iacute;a llegar a ser.</p>
    <p align="center">En 1914, Princip y su amigo Nedeljko Cabrinovic se enteraron de que el archiduque Francisco Fernando visitar&iacute;a Sarajevo en el mes de junio de ese a&ntilde;o. Entonces, Princip tuvo una idea: aprovechar la ocasi&oacute;n para asesinar al archiduque y dar un golpe al Imperio austroh&uacute;ngaro. Convenci&oacute; a Cabrinovic y a otro amigo, Trifko Grabez, para organizar el ataque. Moviendo hilos, los tres chicos llegaron hasta Milan Ciganovic, un veterano de la Segunda Guerra de los Balcanes que ten&iacute;a conexiones con la Mano Negra. Tras aprobar el complot, Ciganovic les ense&ntilde;&oacute; a usar armas, les consigui&oacute; pistolas y bombas para el gran d&iacute;a, y tambi&eacute;n varias dosis de cianuro que ven&iacute;an con una instrucci&oacute;n importante: una vez cumplida la misi&oacute;n, deb&iacute;an suicidarse antes que dejarse apresar por la polic&iacute;a austr&iacute;aca. Consiguieron m&aacute;s voluntarios para llevar a cabo el atentado, y estudiaron las posiciones que deb&iacute;an ocupar cada uno de ellos. El plan estaba a punto.</p></td>
  </tr>
  <tr>
    <td><p align="center">Pero Francisco Fernando no era el tipo de persona que se limitaba a imitar a sus mayores. El heredero del imperio&nbsp;<strong>desarroll&oacute; ideas propias sobre el futuro de la monarqu&iacute;a</strong>. Critic&oacute; que austr&iacute;acos, alemanes y h&uacute;ngaros tuviesen m&aacute;s privilegios que las dem&aacute;s nacionalidades que formaban el imperio. De hecho, su objetivo era implicar m&aacute;s a los pueblos eslavos en los asuntos de gobierno. Tambi&eacute;n defendi&oacute; una pol&iacute;tica de exteriores moderada, y se opuso a los planes expansionistas del Estado Mayor austroh&uacute;ngaro en los Balcanes. Francisco Fernando sab&iacute;a que esto pod&iacute;a elevar la tensi&oacute;n y causar una guerra contra Serbia, y no estaba seguro de que el ej&eacute;rcito imperial tuviese las de ganar si esto ocurr&iacute;a. A pesar de que en su &eacute;poca sus detractores lo retrataban como a un personaje belicista,&nbsp;<strong>lo cierto es que el heredero no era muy favorable a la guerra</strong>. &Eacute;l lo que quer&iacute;a era que las cosas fuesen como en los buenos tiempos de los Habsburgo.</p>
      <p align="center">El archiduque Francisco Fernando era un hombre inteligente y de principios morales s&oacute;lidos. Pero tambi&eacute;n mostraba ciertas tendencias absolutistas. Aunque ten&iacute;a ideas novedosas y se rebel&oacute; contra algunas normas, Francisco Fernando representaba a la Austria conservadora y feudal. El heredero del imperio era un hombre de&nbsp;<strong>mentalidad&nbsp;tradicionalista, antidemocr&aacute;tica y clerical</strong>, que odiaba todo lo moderno y lo industrial. Cre&iacute;a en el centralismo como manera de consolidar el poder y contener las fuerzas nacionalistas, y buscaba cooperar m&aacute;s con Alemania y reconciliarse con Rusia; as&iacute;, podr&iacute;a crear&nbsp;<strong>una alianza entre las monarqu&iacute;as m&aacute;s conservadoras de Europa</strong>. Un plan francamente ambicioso, tal y como estaban las cosas entonces&hellip;</p>
      <p align="center">&nbsp;</p>
      <h4 align="center">CHOQUE DE IMPERIOS</h4>
    <p align="center">Una de las grandes fuentes de inestabilidad en los siglos XIX y XX en Europa fue el Imperio otomano. Y no por su poder, sino por su decadencia y desintegraci&oacute;n. Los territorios que hab&iacute;a dominado durante m&aacute;s de cinco siglos se hab&iacute;an ido liberando de su control. Algunos de estos territorios hab&iacute;an pasado a pertenecer al Imperio ruso, otros al Imperio austroh&uacute;ngaro, y otros se hab&iacute;an declarado independientes&hellip; aunque depend&iacute;an de la protecci&oacute;n de uno de los imperios. Otra fuente de tensi&oacute;n constante eran los pueblos que formaban parte de uno de los bloques imperiales, pero que quer&iacute;an liberarse de ellos.&nbsp;<strong>Este fue el caso de Serbia, que no estaba conforme con los l&iacute;mites de su reino</strong>. Serbia consideraba que ten&iacute;a el derecho leg&iacute;timo de gobernar en tierras como Kosovo, Montenegro o Bosnia. Austria-Hungr&iacute;a no lo ve&iacute;a as&iacute;, y en 1908 anexion&oacute; Bosnia a su imperio. Tanto este movimiento como otros por parte de Serbia&nbsp;<strong>estuvieron a punto de costar una guerra</strong>, y las relaciones entre los dos lados se fueron tensando cada vez m&aacute;s&hellip;</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center"><img src="imagen 13.jpg" width="439" height="626" /></div></td>
  </tr>
</table>
<table width="936" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="331"><div align="center"><a href="index.html">index</a></div></td>
    <td width="307"><div align="center"><a href="Asesinato de Francisco Fernando.html">Asesinato de Francisco Fernando</a></div></td>
    <td width="276"><div align="center"><a href="UN PLAN TRANQUILO.html">UN PLAN TRANQUILO</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
