<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 36px; }
-->
</style>
</head>

<body>
<h2 align="center" class="Estilo1" id="Qu&eacute;_fue_la_batalla_del_Somme">&iquest;Qu&eacute; fue la batalla del Somme?</h2>
<table width="1054" height="777" border="1" align="center" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="660" height="771"><div align="center"><img src="imagen 22.jpeg" width="660" height="408" /></div>
      <p align="center" class="Estilo2">La batalla del Somme fue un enfrentamiento b&eacute;lico que tuvo lugar en el norte de&nbsp;<strong>Francia,</strong>&nbsp;durante la&nbsp;Primera Guerra Mundial.</p>
      <div class="Estilo2" id="div" data-google-query-id="CJ-Ewq2EvoADFWui0QQdl1cEcw">
        <div id="div2">
          <div align="center">Se libr&oacute; entre el<strong>&nbsp;1 de julio</strong>&nbsp;y el&nbsp;<strong>18 de noviembre&nbsp;</strong>de<strong>&nbsp;1916</strong>&nbsp;en el&nbsp;<strong>valle del r&iacute;o Somme</strong>, en la actual regi&oacute;n de Alta Francia. Se la considera la batalla m&aacute;s sangrienta de la Gran Guerra, ya que produjo m&aacute;s de un mill&oacute;n de bajas entre ambos bandos.</div>
        </div>
      </div>
    <p>&nbsp;</p>
    <p align="center" class="Estilo2">En esta batalla lucharon:</p>
    <div align="center">
      <ul class="Estilo2">
        <li><strong>Fuerzas francesas y brit&aacute;nicas</strong>: comandadas por el mariscal Joseph Joffre y el general Douglas Haig, respectivamente. Los franceses aportaron 48 divisiones y los brit&aacute;nicos, 51, integradas por militares ingleses, irlandeses, australianos, neozelandeses, indios, sudafricanos y canadienses. Eran en total unos 2 millones de hombres.</li>
        <li><strong>Tropas alemanas:</strong>&nbsp;lideradas hasta el 19 de julio por el general germano Fritz von Below y por Max von Gallwitz a partir de entonces. Inicialmente involucr&oacute; a 10 divisiones, que se elevaron a 50 (es decir, 1 mill&oacute;n de hombres) en la fase final de la contienda.</li>
      </ul>
    </div>
    <p align="center" class="Estilo2">Si bien el resultado fue incierto, ya que los aliados solo consiguieron avanzar unos 8 kil&oacute;metros en las l&iacute;neas enemigas, este enfrentamiento fue decisivo para sellar la derrota de los Imperios Centrales en 1918.</p></td>
    <td width="378"><h2 id="Desarrollo">Desarrollo</h2>
      <p>El inicio de la batalla del Somme fue precedido por el cavado de galer&iacute;as por debajo de las trincheras alemanas y por una semana de bombardeos de la artiller&iacute;a aliada.</p>
      <p>A las 07:20 del 1 de julio de 1916 se detonaron las cargas explosivas colocadas en las galer&iacute;as subterr&aacute;neas. Diez minutos despu&eacute;s los infantes brit&aacute;nicos y franceses iniciaron su avance hacia las trincheras alemanas. A pesar del bombardeo masivo, muchos germanos hab&iacute;an sobrevivido, por lo que atacaron a los asaltantes con ametralladoras.</p>
      <p>En la zona norte del frente, el avance brit&aacute;nico fracas&oacute;. En el sur, en cambio, franceses y brit&aacute;nicos consiguieron abrir una brecha en las defensas alemanas. Pero el comando aliado no supo explotar debidamente esta situaci&oacute;n, lo que permiti&oacute; a los alemanes recomponer r&aacute;pidamente sus l&iacute;neas defensivas.</p>
      <p>En las dos semanas siguientes los brit&aacute;nicos lanzaron varias ofensivas que no tuvieron ning&uacute;n &eacute;xito concreto, pero que oblig&oacute; al alto mando alem&aacute;n a enviar gran cantidad de refuerzos al Somme.</p>
      <p>El 14 de julio los aliados retomaron la ofensiva en el sector sur. El ataque fue exitoso ya que permiti&oacute; tomar por asalto varios sectores de la segunda l&iacute;nea de defensas alemanas. En el sector norte los primeros avances se lograron a partir del 16 de julio cuando los aliados tomaron dos pueblos y una granja. Sin embargo, el intento de tomar la segunda l&iacute;nea de defensas alemanas fracas&oacute;.</p>
      <p>Durante agosto y la primera quincena de septiembre los aliados hicieron varios intentos por tomar tres peque&ntilde;os pueblos, que lograron conquistar, pero a costa de perder 80.000 hombres.</p>
      <p>El &uacute;ltimo gran intento para romper las l&iacute;neas alemanas se inici&oacute; el 15 de septiembre cuando por primera vez en la historia se usaron tanques. Estos eran veh&iacute;culos extremadamente lentos y armados con dos ca&ntilde;ones de bajo calibre. M&aacute;s que capacidad ofensiva, ofrec&iacute;an protecci&oacute;n contra las ametralladoras y movilidad en un terreno plagado de trincheras y alambradas. Con ayuda de los tanques, los soldados aliados consiguieron conquistar m&aacute;s de cuatro kil&oacute;metros de la tercera l&iacute;nea de defensas alemanas.</p>
    <p>La &uacute;ltima gran ofensiva de la batalla del Somme tuvo lugar en noviembre, a lo largo del valle del r&iacute;o Ancre y permiti&oacute; a los brit&aacute;nicos tomar dos poblados y una trinchera.</p></td>
  </tr>
</table>
<table width="1192" height="66" border="1" align="left" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="253"><div align="center"><a href="index.html">index</a></div></td>
    <td width="307"><div align="center"><a href="Desarrollo del frente occidental.html">Desarrollo del frente occidental </a></div></td>
    <td width="304"><a href="Antecedentes de la batalla del somme.html">Antecedentes de la batalla de somme </a></td>
    <td width="222"><a href="Causas de la batalla del somme.html">Causas de la batalla del somme</a> </td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="324" border="1" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="290"><a href="Consecuencias de la batalla del somme.html">Consecuencias de la batalla del somme </a></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="left" class="Estilo1">&nbsp;</p>
</body>
</html>
