<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 48px}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 18px; font-weight: bold; }
-->
</style>
</head>

<body>
 <div align="center"><span class="Estilo1">Un plan tranquilo</span>
 </div>
 <table width="1093" border="1" align="center" bordercolor="#FFFFFF">
   <tr>
     <td width="491" height="502"><img src="imagen 14.jpg" width="491" height="413" /></td>
     <td width="586"><p align="center">En la corte de Viena, Sof&iacute;a era tratada como una intrusa, cosa que disgustaba mucho a Francisco Fernando y que aumentaba su antipat&iacute;a hacia la sociedad cortesana austr&iacute;aca. Durante aquel viaje a Bosnia, la pareja se sent&iacute;a m&aacute;s c&oacute;moda que normalmente, libre de las restricciones y protocolos de la corte. Adem&aacute;s, justamente ese d&iacute;a era su aniversario de bodas, y estaban decididos a pasarlo como el matrimonio bien avenido que era: juntos y sin esconderse.</p>
       <p align="center">Aunque ellos estaban de celebraci&oacute;n, la fecha de la visita de Francisco Fernando y Sof&iacute;a no era muy afortunada. El 28 de junio, d&iacute;a de San Vito, los eslavos del sur conmemoraban el aniversario de un d&iacute;a doloroso: el de la derrota de Serbia a manos del Imperio otomano, en 1389. Las celebraciones de San Vito de este a&ntilde;o, 1914, iban a ser especialmente intensas, porque este era el primer aniversario de la derrota serbia desde la liberaci&oacute;n de Kosovo en la Segunda Guerra de los Balcanes, el a&ntilde;o anterior. Para los nacionalistas serbios, la presencia del heredero del Imperio austroh&uacute;ngaro en Sarajevo justamente este d&iacute;a era una ofensa simb&oacute;lica que merec&iacute;a una respuesta.</p>
       <p align="center">El archiduque hab&iacute;a sido informado de que los &aacute;nimos estaban caldeados y de que pod&iacute;a haber alg&uacute;n incidente. Pero no le preocupaba lo m&aacute;s m&iacute;nimo. De hecho, la noche anterior, Francisco Fernando y su esposa hab&iacute;an visto al l&iacute;der bosniocroata Josip Sunaric, que hab&iacute;a advertido a las autoridades locales de que no era un buen momento para la visita. Sof&iacute;a le hab&iacute;a intentado tranquilizar con estas palabras:</p>
     <p align="center">&ldquo;Querido Doctor Sunaric, resulta que se equivocaba. En cada lugar que hemos visitado hemos sido tratados con mucha simpat&iacute;a, cordialidad y cari&ntilde;o, &iexcl;tambi&eacute;n por parte de los serbios! Estamos muy contentos&rdquo;.</p></td>
   </tr>
   <tr>
     <td height="702"><p align="center">El 28 de junio, el archiduque Francisco Fernando y su esposa Sof&iacute;a llegaron a Sarajevo en tren y subieron a un coche que los llevar&iacute;a al edificio del ayuntamiento, en el centro de la ciudad. Junto a ellos iban Oskar Potiorek, el gobernador de Bosnia, y el conde von Harrach, el guardaespaldas del archiduque. La comitiva la completaban cuatro coches m&aacute;s que llevaban a autoridades locales y a miembros del s&eacute;quito real.</p>
       <p align="center">Normalmente, la esposa del archiduque no ten&iacute;a permitido aparecer a su lado en p&uacute;blico. &iquest;Por qu&eacute;? Pues porque el suyo era un matrimonio morgan&aacute;tico, es decir, que marido y esposa no ten&iacute;an el mismo rango. Seg&uacute;n las normas de aquella &eacute;poca, los Habsburgo solo pod&iacute;an casarse con miembros de dinast&iacute;as europeas que reinasen o hubiesen reinado en el pasado. Sof&iacute;a pertenec&iacute;a a los Chotek, una familia de nobles de Bohemia muy respetable, pero que no cumpl&iacute;a esa condici&oacute;n. Sin embargo, el archiduque estaba decidido a casarse con ella, y nadie le pudo convencer de lo contrario; ni siquiera su t&iacute;o, el emperador, que se opon&iacute;a radicalmente a la uni&oacute;n. Al final, Francisco Jos&eacute; permiti&oacute; que su sobrino y heredero se casase con Sof&iacute;a, a</p>
       <p align="center">condici&oacute;n de que ella no compartiese su t&iacute;tulo y privilegios, y de que sus hijos fuesen excluidos de la dinast&iacute;a Habsburgo; casi como si fuesen bastardos. As&iacute;, Francisco Fernando se cas&oacute; con Sof&iacute;a, el amor de su vida, contra la voluntad del emperador, renunciando a los derechos sucesorios de sus futuros hijos, y desafiando las leyes matrimoniales de su familia, de las que dijo lo siguiente:</p>
     <p align="center">&ldquo;Cuando la gente como nosotros se enamora de alguien, siempre hay alg&uacute;n detalle del &aacute;rbol geneal&oacute;gico de esa persona que proh&iacute;be el matrimonio, y por eso en nuestra familia maridos y esposas est&aacute;n emparentados veinte veces m&aacute;s de lo normal. El resultado es que la mitad de nuestros hijos salen idiotas y epil&eacute;pticos&rdquo;.</p></td>
     <td><p align="center">Francisco Fernando era conocido por tener poca paciencia con las medidas de seguridad, y, despu&eacute;s de varios d&iacute;as inspeccionando las maniobras de su ej&eacute;rcito en Bosnia quer&iacute;a que esta &uacute;ltima parte de su viaje fuese m&aacute;s relajada. El heredero del imperio no ve&iacute;a motivos para inquietarse, porque no se sent&iacute;a en peligro. Sin ir m&aacute;s lejos, unos d&iacute;as antes hab&iacute;a acompa&ntilde;ado a su esposa de compras por las calles laber&iacute;nticas del bazar de Sarajevo. Si alguien les hubiese querido atacar, hubiese</p>
       <p align="center">podido hacerlo entonces f&aacute;cilmente, y, sin embargo, no hab&iacute;a pasado nada. Lo que Francisco Fernando no sab&iacute;a era que Gavrilo Princip tambi&eacute;n hab&iacute;a estado all&iacute;, siguiendo sus movimientos de cerca&hellip;</p>
       <p align="center">La visita del archiduque hab&iacute;a sido ampliamente publicitada, y eso inclu&iacute;a el recorrido que har&iacute;a en coche por el centro de Sarajevo para saludar a sus s&uacute;bditos. As&iacute;, Gavrilo Princip y sus compinches sab&iacute;an exactamente d&oacute;nde esperar para atacar. Siete hombres en total, varios de ellos muy j&oacute;venes, se posicionaron a lo largo de la avenida Appel, la calle que la comitiva iba a recorrer. Los conspiradores iban cargados: llevaban bombas del tama&ntilde;o de pastillas de jab&oacute;n atadas a sus cinturas, rev&oacute;lveres en los bolsillos, y cianuro, para quitarse la vida si era necesario. La estrategia era que, si uno de ellos era detenido, fallaba o simplemente no consegu&iacute;a actuar, otro ocupar&iacute;a su lugar enseguida. As&iacute;, el &eacute;xito estaba asegurado.</p>
       <p align="center">El archiduque y su esposa viajaban en un coche con la capota bajada, sorprendentemente despreocupados y desprotegidos. El jefe de su guardia personal hab&iacute;a subido a uno de los coches y hab&iacute;a dejado a sus hombres en la estaci&oacute;n de tren, y no hab&iacute;a tropas escoltando la comitiva. Cualquiera hubiese podido acercarse a Francisco Fernando y Sof&iacute;a; era tan f&aacute;cil tirarles una flor como una piedra.</p>
     <p align="center">Los coches avanzaban por la Avenida Appel, bordeando el r&iacute;o Miljacka, con Francisco Fernando y Sof&iacute;a sonriendo y saludando a la multitud. El primero de los conspiradores que los vio pasar fue el bosnio Muhamed Mehmedbasic, que estaba posicionado junto al puente Cumurija. Rodeado de gente que vitoreaba al archiduque y su esposa, se prepar&oacute; para lanzar su bomba. Ten&iacute;a que hacerlo r&aacute;pido y sin dudar, porque una vez que le quitase el seguro -que provocar&iacute;a un ruido considerable- tendr&iacute;a que tirarla; no habr&iacute;a vuelta atr&aacute;s. Mehmedbasic consigui&oacute; sacar la bomba de su envoltorio, pero entonces not&oacute; que hab&iacute;a alguien detr&aacute;s de &eacute;l y qued&oacute; petrificado. La comitiva pas&oacute; de largo.</p></td>
   </tr>
</table>
 <p><a href="El siguiente en la linea de ataque.html"></a></p>
 <table width="1064" border="1" align="center" bordercolor="#FFFFFF">
  <tr>
    <td width="304" bordercolor="#FFFFFF"><div align="center"><a href="Europa antes de la Primera Guerra Mundial.html">europa antes de la primera guerra mundial </a></div></td>
    <td width="253" bordercolor="#FFFFFF"><div align="center"><a href="Asesinato de Francisco Fernando.html">Asesinato de francisco fernando </a></div></td>
    <td width="204" bordercolor="#FFFFFF"><div align="center"><a href="Qu&eacute; sucedi&oacute;.html">Qu&eacute; sucedi&oacute;</a></div></td>
    <td width="275" bordercolor="#FFFFFF"><div align="center"><a href="El siguiente en la linea de ataque.html">El siguiente en la linea de ataque </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
